{
  "text": "",
  "plain_text": "***UNISEX, HORMA GRANDE***\n\nComodidad que nunca falla. Estas zapatillas adidas te permiten moverte con total libertad cuando sales a la calle sin comprometer tu estilo. La parte superior ligera trae un forro interno que envuelve el pie en comodidad. Una plantilla Cloudfoam Comfort proporciona amortiguación suave mientras que la suela duradera se adhiere al suelo para brindarte confianza sin importar a donde te lleve el día.\n\nFACTURACIÓN\n\nSe informa a los consumidores que la Tienda Oficial adidas en Mercado Libre no puede emitir facturas tipo A bajo ningún concepto. Si te encuentras registrado en Mercado Libre como responsable inscripto te sugerimos:\n\nActualizar tu información de perfil desde la sección \"Mis datos\" o\n\nAntes de finalizar tu compra, actualiza esta información al validar la información de tu compra en \"Detalle del Pago\" > \"Datos de Facturación\" > \"Modificar\"\n\n TALLES\n\nEs importante que revises la Guía de Talles antes de realizar la compra para asegurarte de estar eligiendo el producto adecuado. Para verla, hacé clic donde dice \"Guía de Talles\".\n\nTené en cuenta que nuestros talles de CALZADO están basados en valores AR, que es diferente al FR/EUR (Europeo). Aunque en algunas etiquetas o cajas de calzado aún podés ver el talle FR/EUR, en nuestra tienda online sólo usamos el talle AR: recordá no confundirlos.\n\n¿Cómo medir?\n\n* Colocá tu pie en una superficie dura sobre una hoja de papel blanca con el talón contra la pared.\n\n* Marcá con un lápiz desde tu talón hasta dónde llega tu dedo más largo\n\n* Medí la distancia de tu pie marcada en la hoja, desde el borde de la hoja hasta la punta del pie en centímetros (cm)\n\n* Compará tu medida en centímetros con la tabla de talles para saber tu talle ideal.\n\nDEVOLUCIONES\n\nSi necesitás hacer una devolución, tomá en cuenta los siguientes puntos:\n\n* No hacemos cambios de talla, únicamente reembolsos de tu dinero.\n\n* Tenés hasta 60 días calendario para poder solicitar tu devolución, a partir de la fecha de recepción de tu artículo.\n\n* No aceptamos devoluciones de mascarillas, tops deportivos, trajes de baño, bodys, shorts de triatlón, medias y ropa interior.\n\n* Los productos adquiridos deberán ser devueltos en perfectas condiciones, nuevos, sin uso, con sus embalajes y etiquetas originales. De lo contrario serán rechazados.\n\nSi cumplís estos requisitos, es muy fácil iniciar tu devolución, tomá en cuenta los siguientes puntos:\n\nEn el detalle de la compra que realizaste tienes que seleccionar las siguientes opciones:\n\n\"Necesito ayuda\".\n\n\"Quiero devolver el producto?\"\n\n\"Es lo que compré pero no me sirve\"\n\nFinalmente seleccioná la opción acorde a tu caso para poder iniciar el proceso de devolución.\n\nMercado Libre generará una etiqueta de envío para que puedas imprimir y pegues en el paquete embolsado en su packaging original o en una bolsa negra bien sellada. Deberás llevar el paquete a la sucursal del Correo que te indicarán en la etiqueta.\n\nUna vez que recibamos el paquete, se realizará la devolución del dinero a tu cuenta de Mercado Pago o lo verás reflejado en tu próximo resumen de la tarjeta de crédito.\n\nENVÍOS\n\n¡Disfrutá de envío gratis en todos nuestros productos nuevos desde $30.000 ARS!\n\nNos encargaremos de despachar tu producto en cuanto tu pedido esté confirmado y podrás ver el avance de tu pedido a través del botón \"Seguir Envío\".\n\nRecordá que podés identificar si un artículo es nuevo en nuestro sitio, si este cuenta con una leyenda de \"Nuevo\" arriba del nombre del producto.",
  "last_updated": "2025-02-26T22:03:15.753Z",
  "date_created": "2024-12-12T18:46:47.268Z",
  "snapshot": {
    "url": "http://descriptions.mlstatic.com/D-MLA1975936620.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0",
    "width": 0,
    "height": 0,
    "status": ""
  }
}
